[
    "Di babak pertama klasik, balapan \"SatsukiShou\", tepat di depan tribun\\n depan, para Umamusume saling berebut pimpinan dan membentuk formasi yang mulai melebar!",
    "Unggulan kedua, Biwa Hayahide, melesat dengan mulus dari jalur\\n paling luar dan mulai memburu kelompok terdepan!",
    "Memang hebat si Hayahide, sudah sampai di posisi itu! \\nStart-nya juga sangat bagus!",
    "Tapi, aku akan berlari dengan caraku sendiri...!",
    "……",
    "Semua Umamusume telah melewati Tikungan ke-2 dan memasuki lintasan lurus seberang!\n\n",
    "Winning Ticket berada di tengah kelompok, sementara Narita Taishin\\n menempati posisi kedua dari belakang!",
    "Sepertinya Taishin berniat menyerang dari belakang seperti yang dilakukannya di \"Yayoi Shō\"!",
    "Tapi yang berlari di depannya adalah Hayahide, lho!\nDia bukan lawan yang bisa dengan mudah dikejar!",
    "…Justru karena itulah, aku akan menyerang dari sini!!",
    "Di sini, Winning Ticket meningkatkan kecepatannya!!\n\n",
    "Lebih ke depan lagi! Kejar posisi pertama~~~!!",
    "Sudah mulai menyerang, ya...!\\n\nTapi, aku takkan mudah menyerah!\n\n",
    "Waaaah～～!!",
    "Biwa Hayahide juga mulai menanjak! Dua unggulan, favorit utama dan\\nkedua, sekarang berbaris sejajar memasuki tikungan terakhir!!",
    "Sekarang, ayo kita serang dengan satu gebrakan~~~!!",
    "Kenapa…!? Padahal Hayahide sudah memacu start secepat itu,\nkok masih bisa menyimpan tenaga sebanyak ini!?",
    "Huh!?",
    "Wah! Dari jalur paling luar, dengan satu akselerasi mendadak yang\\nmengejutkan, datanglah——\nNarita Taishin! Narita Taishin!!",
    "Waaaaaa～～!!!!",
    "Apa!? Dari posisi yang begitu belakang, dia bisa menyusul seperti itu!?",
    "Grr!? Aku harus menang, lho!\nDerby sudah di depan mata, ini waktunya~~~!!!",
    "Waaaaaaaaaaaaaaaa!!!!",
    "Narita Taishin! Narita Taishin berhasil memotong dan memimpin!!\\n\nPemenang \"SatsukiShou\" adalah Narita Taishin!!",
    "Posisi kedua ditempati oleh Biwa Hayahide!\\n\nUnggulan pertama, Winning Ticket, mengalami kekalahan!\n\n",
    "Aku kalah... Tak bisa menggapai Taishin, juga Hayahide...",
    "Padahal sudah aku coba dengan seluruh tenaga dan kemampuan... sudah kuberikan semua yang\\nkumiliki...\nLomba berikutnya... adalah Derby, tapi..."
]