[
    "Dengan segala harapan dan tekad yang membara, para pebalap elit pun bersiap menghadapi Derby.\\n\nUmamusume manakah yang akan mengukir namanya dalam sejarah?",
    "Semua peserta telah memasuki pintu start.\\n\nTokyo Yūshun - Japan Derby, sekarang—— MULAI!",
    "Biwa Hayahide mempertahankan posisinya dalam kelompok terdepan,\\n sementara Narita Taishin tetap menunggu di barisan paling belakang.",
    "Sementara Winning Ticket berada sedikit di belakang tengah kelompok. Ketiga unggulan teratas ini\\n melanjutkan balapan dengan strategi posisi yang masing-masing mereka kuasai.",
    "Aku, Taishin, dan Hayahide... kita semua saling mengenal dengan baik.\\n\nTipu muslihat kecil takkan ada gunanya.",
    "Jadi, yang bisa kulakukan hanyalah menghadapinya dengan segenap tenaga!!",
    "Para Umamusume melintasi lintasan seberang, formasi balapan tetap\\n memanjang dalam barisan yang cukup berjarak.",
    "Nah, para pemimpin sudah mendekati Tikungan ke-3!\\n\nTrio andalan BNW akan menampilkan strategi balapan seperti apa selanjutnya?",
    "Sejak kecil aku bermimpi, berteman dengan Hayahide dan Taishin, bertemu dengan Trainer, dan\\n sekarang… aku sedang berlari di Derby…",
    "Inilah Derby. Meski sudah melihat banyak Derby sebelumnya,\\n\nyang satu ini berbeda—ini adalah Derby kami sendiri.",
    "Setelah melewati Pohon Keyaki raksasa, kecepatan meningkat!\\n\nHanya tinggal sedikit lagi menuju garis finis yang penuh kejayaan!!",
    "Aku ingin menang... di Derby yang hanya bisa kujalani sekali seumur hidup!\\n\nDi Derby yang selalu kudambakan!! Di Derby milik kita ini!!!",
    "Maju terus, kekuatan kakiku ini~~~!!!",
    "Luar biasa! Di depan lintasan lurus terakhir, Winning Ticket melancarkan serangan!!\\n\nMemanfaatkan jalur dalam, dia mendorong dirinya ke depan dengan sekali hentakan!!",
    "Waaaaaaa～～～～!!",
    "Aku ga Mau Kalah～～～!",
    "Biwa Hayahide dan Narita Taishin juga langsung mengejar ketertinggalan!\\n\nTernyata memang tiga orang inilah, trio BNW! Siapa yang akan menguasai Derby ini!",
    "Waaaaaaaaaaaaaaaa!!!!",
    "Aku akan menjadi...Umamusume Derby~~~!!!",
    "Dia memimpin! Dia memimpin!!\nPosisi pertama sekarang adalah Winning Ticket!! Winning Ticket!!",
    "Winning Ticket memimpin, dan sekarang... GARIS FINIS!!",
    "Pemenang Derby adalah... Winning Ticket!!!\n\n",
    "Heh… Heh… Heh…",
    "…Woah…",
    "Aha!!"
]